[
    {"name": "Claire", "message": "Being a light in the dark when i was struggling the most."},
    {"name": "Mika", "message": "Being there for me, when i was low or high."},
    {"name": "Fridge", "message": "Jumping into chaos, after over 10 years of friendship."},
    {"name": "Evelyn", "message": "Being the best (virtual) little sister I could ask for. Being there for me when i needed it, and never leaving."},
    {"name": "Cloud", "message": "Beubg a pleasure to work with, and keeping the community safe."},
    {"name": "PZ", "message": "Love you man. Thanks."},
    {"name": "Death", "message": "A pillar of support, for the community and me."},
    {"name": "Entity", "message": "Thank you for looking after my sister, even when I couldnt."},
    {"name": "Yodawg", "message": "Being that annoying little brother to everyone, known by all."},
    {"name": "Breezy", "message": "Giving me a laugh throughout my travels."},
    {"name": "Bambi", "message": "Being a laugh for those around me."},
    {"name": "Chargers", "message": "Being there for literally everyone. Holding on even after struggling herself."},
    {"name": "Jadriel", "message": "Being that little laugh we could all rely on."},
    {"name": "Ben & Firo", "message": "Listening to me yap for over an hour... Dont know why you did that."},
    {"name": "Clash", "message": "Trusting me, and allowing me to help someone grow."},
    {"name": "NightHalo ( Twix )", "message": "For all the fun times, the silly games. The PEAK times, and the chaos."},
    {"name": "Amelia", "message": "Making me realise what people really cared aboout me for."},
    {"name": "End Slayer", "message": "Sticking around from the beginning."},
    {"name": "Mushrum", "message": "Even after i ruined what we had, still sticking through it."},
    {"name": "Smepy", "message": "Giving advice which made me realise what i needed to fix."},
    {"name": "Bayley", "message": "Powering through the darkest times, while still being around."}
  ]
  